export const questions =
[
    {
        question: "Как зарегистрировать код?",
        answer: "Для того, чтобы зарегистрировать код, необходимо:\n" +
            "- Зарегистрироваться или авторизоваться на сайте акции www.candy-promo.ru, заполнив все формы.\n" +
            "- Ввести код, находящийся внутри промоупаковки.\n" +
            "- Нажать на кнопку «зарегистрировать код»."
    },
    {
        question: "Сколько кодов я могу зарегистрировать?",
        answer: "Каждый участник может зарегистрировать неограниченное количество кодов, но не более 30 штук за 1 неделю."
    },
    {
        question: "Нужно ли мне сохранять чек?",
        answer: "Участник обязан сохранить оригиналы чеков на покупку товара до окончания акции."
    },
    {
        question: "Можно ли получить приз деньгами?",
        answer: "Денежный эквивалент стоимости призов не выплачивается, призы замене не подлежат."
    },
    {
        question: "Как можно узнать, что стал победителем?",
        answer: "Каждому победителю отправляется поздравительное письмо на адрес электронной почты участника, указанный при регистрации кода на сайте акции."
    },
    {
        question: "Как вручаются призы?",
        answer: "После положительной проверки, полученной от победителя информации, направляется по указанному победителем на сайте акции почтовому адресу курьерской службой за счет организатора."
    },
    {
        question: "Кто является организатором акции?",
        answer: "ООО «Кэнди», место нахождения: 115054, Рязань, ул. Ленина, д.1, стр.1, пом.1, ОГРН 12789328792879, ИНН 6739878238, КПП 67398732899."
    },
]