import './Footer.css';

const Footer = () => {
    return (
        <div className="footer">
            Срок проведения акции, включая период вручения подарков и призов: с 01.08.2025 г. по 31.12.2025 г. Срок регистрации промокодов – 01.08.2025 г. по 24.12.2025 г. (промокод расположен внутри упаковки). Информация об организаторе акции, правилах ее проведения, количестве подарков и призов, сроках, месте и порядке их вручения размещена на сайте www.candy-promo.ru. Количество подарков и призов  ограничено. Призы могут отличаться от изображений на рекламных материалах. Организатор акции - ООО «Кэнди» (ООО «Карамел Энд Сироп Корпорэйшн»), ИНН 6739878238.
        </div>
    );
};

export default Footer;